Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Hosted by %@. Code %@.
de: Host: %@. Code %@.
es: Anfitrión: %@. Código %@.
fr: Hébergée par %@. Code %@.
it: Host: %@. Codice %@.
ja: ホスト：%@。コード：%@。
ko: 호스트: %@. 코드: %@.
nl: Host: %@. Code %@.
pl: Gospodarz: %@. Kod %@.
pt_br: Anfitrião: %@. Código %@.
ru: Организатор: %@. Код %@.
sv: Värd: %@. Kod %@.
tr: Oturum sahibi: %@. Kod %@.
zh_hans: 主持人：%@。代码 %@。
zh_hant: 主持人：%@。代碼 %@。

source: Hover
de: Schweben
es: Pasar por encima
fr: Survol
it: Passaggio
ja: ホバー
ko: 호버
nl: Zweven
pl: Najechanie
pt_br: Passar Sobre
ru: Наведение
sv: Hovring
tr: Üzerine Gelme
zh_hans: 悬停
zh_hant: 懸停

source: Hover preview
de: Schwebevorschau
es: Previsualización al pasar por encima
fr: Aperçu au survol
it: Anteprima al passaggio
ja: ホバープレビュー
ko: 호버 미리보기
nl: Voorvertoning bij zweven
pl: Podgląd po najechaniu
pt_br: Pré-visualização ao passar sobre
ru: Предпросмотр при наведении
sv: Förhandsvisning vid hovring
tr: Üzerine gelme önizlemesi
zh_hans: 悬停预览
zh_hant: 懸停預覽

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
nl: Symbool
pl: Ikona
pt_br: Ícone
ru: Значок
sv: Symbol
tr: Simge
zh_hans: 图标
zh_hant: 圖像

source: Idea
de: Idee
fr: Idée
ja: アイデア
ko: 아이디어
nl: Idee
pl: Pomysł
pt_br: Ideia
ru: Идея
sv: Idé
tr: Fikir
zh_hans: 想法
zh_hant: 想法

source: Idea %lld
de: Idee %lld
fr: Idée %lld
ja: アイデア%lld
ko: 아이디어 %lld
nl: Idee %lld
pl: Pomysł %lld
pt_br: Ideia %lld
ru: Идея %lld
sv: Idé %lld
tr: Fikir %lld
zh_hans: 想法 %lld
zh_hant: 想法 %lld

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sv: Bild
tr: Görüntü
zh_hans: 图像
zh_hant: 影像

source: Image %lld
de: Bild %lld
es: Imagen %lld
it: Immagine %lld
ja: 画像%lld
ko: 이미지 %lld
nl: Afbeelding %lld
pl: Obraz %lld
pt_br: Imagem %lld
ru: Изображение %lld
sv: Bild %lld
tr: Görüntü %lld
zh_hans: 图像 %lld
zh_hant: 影像 %lld

source: Image: %@
de: Bild: %@
es: Imagen: %@
it: Immagine: %@
ja: 画像：%@
ko: 이미지: %@
nl: Afbeelding: %@
pl: Obraz: %@
pt_br: Imagem: %@
ru: Изображение: %@
sv: Bild: %@
tr: Görüntü: %@
zh_hans: 图像：%@
zh_hant: 影像：%@

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: 画像
ko: 이미지
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
ru: Изображения
sv: Bilder
tr: Görüntüler
zh_hans: 图像
zh_hant: 影像

source: Images and camera
de: Bilder und Kamera
es: Imágenes y cámara
fr: Images et appareil photo
it: Immagini e fotocamera
ja: 画像とカメラ
ko: 이미지 및 카메라
nl: Afbeeldingen en camera
pl: Obrazy i aparat
pt_br: Imagens e câmera
ru: Изображения и камера
sv: Bilder och kamera
tr: Görüntüler ve kamera
zh_hans: 图像和相机
zh_hant: 影像和相機

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: 読み込む
ko: 가져오기
nl: Importeer
pl: Importuj
pt_br: Importar
ru: Импорт
sv: Importera
tr: İçe Aktar
zh_hans: 导入
zh_hant: 輸入

source: Import %lld Files
de: %lld Dateien importieren
es: Importar %lld archivos
fr: Importer %lld fichiers
it: Importa %lld file
ja: %lld個のファイルを読み込む
ko: 파일 %lld개 가져오기
nl: Importeer %lld bestanden
pl: Importuj %lld pliku
pt_br: Importar %lld Arquivos
ru: Импортировать %lld файла
sv: Importera %lld filer
tr: %lld Dosyayı İçe Aktar
zh_hans: 导入 %lld 个文件
zh_hant: 輸入 %lld 個檔案

source: Import %lld files?
de: %lld Dateien importieren?
es: ¿Importar %lld archivos?
fr: Importer %lld fichiers ?
it: Importare %lld file?
ja: %lld個のファイルを読み込みますか？
ko: 파일 %lld개를 가져오겠습니까?
nl: %lld bestanden importeren?
pl: Zaimportować %lld pliku?
pt_br: Importar %lld arquivos?
ru: Импортировать %lld файла?
sv: Importera %lld filer?
tr: %lld dosya içe aktarılsın mı?
zh_hans: 导入 %lld 个文件？
zh_hant: 要輸入 %lld 個檔案嗎？

source: Import Cards
de: Karten importieren
es: Importar tarjetas
fr: Importer des fiches
it: Importa schede
ja: カードを読み込む
ko: 카드 가져오기
nl: Importeer kaarten
pl: Importuj fiszki
pt_br: Importar Cartões
ru: Импортировать карточки
sv: Importera kort
tr: Kartları İçe Aktar
zh_hans: 导入卡片
zh_hant: 輸入卡片

source: Import Collection
de: Sammlung importieren
es: Importar colección
fr: Importer une collection
it: Importa raccolta
ja: コレクションを読み込む
ko: 모음 가져오기
nl: Importeer verzameling
pl: Importuj kolekcję
pt_br: Importar Coleção
ru: Импортировать коллекцию
sv: Importera samling
tr: Koleksiyonu İçe Aktar
zh_hans: 导入收藏集
zh_hant: 輸入收藏集

source: Import Collection…
de: Sammlung importieren …
es: Importar colección…
fr: Importer une collection…
it: Importa raccolta…
ja: コレクションを読み込む…
ko: 모음 가져오기…
nl: Importeer verzameling…
pl: Importuj kolekcję…
pt_br: Importar Coleção…
ru: Импортировать коллекцию…
sv: Importera samling …
tr: Koleksiyonu İçe Aktar…
zh_hans: 导入收藏集…
zh_hant: 輸入收藏集⋯

source: Import File
de: Datei importieren
es: Importar archivo
fr: Importer le fichier
it: Importa file
ja: ファイルを読み込む
ko: 파일 가져오기
nl: Importeer bestand
pl: Importuj plik
pt_br: Importar Arquivo
ru: Импортировать файл
sv: Importera fil
tr: Dosyayı İçe Aktar
zh_hans: 导入文件
zh_hant: 輸入檔案

source: Import Files
de: Dateien importieren
es: Importar archivos
fr: Importer des fichiers
it: Importa file
ja: ファイルを読み込む
ko: 파일 가져오기
nl: Importeer bestanden
pl: Importuj pliki
pt_br: Importar Arquivos
ru: Импортировать файлы
sv: Importera filer
tr: Dosyaları İçe Aktar
zh_hans: 导入文件
zh_hant: 輸入檔案

source: Import Files…
de: Dateien importieren …
es: Importar archivos…
fr: Importer des fichiers…
it: Importa file…
ja: ファイルを読み込む…
ko: 파일 가져오기…
nl: Importeer bestanden…
pl: Importuj pliki…
pt_br: Importar Arquivos…
ru: Импортировать файлы…
sv: Importera filer …
tr: Dosyaları İçe Aktar…
zh_hans: 导入文件…
zh_hant: 輸入檔案⋯

source: Import Images
de: Bilder importieren
es: Importar imágenes
fr: Importer des images
it: Importa immagini
ja: 画像を読み込む
ko: 이미지 가져오기
nl: Importeer afbeeldingen
pl: Importuj obrazy
pt_br: Importar Imagens
ru: Импортировать изображения
sv: Importera bilder
tr: Görüntüleri İçe Aktar
zh_hans: 导入图像
zh_hant: 輸入影像

source: Import Pages
de: Seiten importieren
es: Importar páginas
fr: Importer des pages
it: Importa pagine
ja: ページを読み込む
ko: 페이지 가져오기
nl: Importeer pagina's
pl: Importuj strony
pt_br: Importar Páginas
ru: Импортировать страницы
sv: Importera sidor
tr: Sayfaları İçe Aktar
zh_hans: 导入页面
zh_hant: 輸入頁面

source: Import as
de: Importieren als
es: Importar como
fr: Importer en tant que
it: Importa come
ja: 読み込み形式
ko: 가져오기 형식
nl: Importeer als
pl: Importuj jako
pt_br: Importar como
ru: Импортировать как
sv: Importera som
tr: Şu olarak içe aktar
zh_hans: 导入为
zh_hant: 輸入為

source: Import finished.
de: Import abgeschlossen.
es: Importación finalizada.
fr: Importation terminée.
it: Importazione completata.
ja: 読み込みが完了しました。
ko: 가져오기가 완료되었습니다.
nl: Importeren voltooid.
pl: Import zakończony.
pt_br: Importação concluída.
ru: Импорт завершен.
sv: Importen är klar.
tr: İçe aktarma tamamlandı.
zh_hans: 导入完成。
zh_hant: 輸入完成。

source: Import progress
de: Importfortschritt
es: Progreso de la importación
fr: Progression de l’importation
it: Avanzamento importazione
ja: 読み込みの進行状況
ko: 가져오기 진행률
nl: Importvoortgang
pl: Postęp importu
pt_br: Progresso da importação
ru: Ход импорта
sv: Importförlopp
tr: İçe aktarma ilerlemesi
zh_hans: 导入进度
zh_hant: 輸入進度

source: Import stopped. %lld of %lld files imported.
de: Import gestoppt. %lld von %lld Dateien importiert.
es: Importación detenida. %lld de %lld archivos importados.
fr: Importation arrêtée. %lld fichiers sur %lld importés.
it: Importazione interrotta. %lld file su %lld importati.
ja: 読み込みを停止しました。%lld/%lld個のファイルを読み込みました。
ko: 가져오기가 중단되었습니다. 파일 %lld/%lld개를 가져왔습니다.
nl: Importeren gestopt. %lld van %lld bestanden geïmporteerd.
pl: Import zatrzymany. Zaimportowano pliki: %lld z %lld.
pt_br: Importação interrompida. %lld de %lld arquivos importados.
ru: Импорт остановлен. Импортировано файлов: %lld из %lld.
sv: Importen stoppades. %lld av %lld filer importerades.
tr: İçe aktarma durduruldu. %lld / %lld dosya içe aktarıldı.
zh_hans: 导入已停止。已导入 %lld/%lld 个文件。
zh_hant: 輸入已停止。已輸入 %lld/%lld 個檔案。

source: Import “%@”?
de: „%@“ importieren?
es: ¿Importar “%@”?
fr: Importer « %@ » ?
it: Importare “%@”?
ja: “%@”を読み込みますか？
ko: ‘%@’을(를) 가져오겠습니까?
nl: '%@' importeren?
pl: Zaimportować „%@”?
pt_br: Importar “%@”?
ru: Импортировать «%@»?
sv: Importera ”%@”?
tr: “%@” içe aktarılsın mı?
zh_hans: 导入“%@”？
zh_hant: 要輸入「%@」嗎？

source: Important
de: Wichtig
es: Importante
it: Importante
ja: 重要
ko: 중요
nl: Belangrijk
pl: Ważne
pt_br: Importante
ru: Важно
sv: Viktigt
tr: Önemli
zh_hans: 重要
zh_hant: 重要

source: Imported
de: Importiert
es: Importado
fr: Importé
it: Importato
ja: 読み込み済み
ko: 가져옴
nl: Geïmporteerd
pl: Zaimportowane
pt_br: Importado
ru: Импортировано
sv: Importerad
tr: İçe Aktarıldı
zh_hans: 已导入
zh_hant: 已輸入

source: Imported %@ into “%@”.
de: %@ in „%@“ importiert.
es: %@ importado en “%@”.
fr: %@ importé dans « %@ ».
it: %@ importato in “%@”.
ja: %@を“%@”に読み込みました。
ko: %@을(를) ‘%@’(으)로 가져왔습니다.
nl: %@ geïmporteerd in '%@'.
pl: Zaimportowano %@ do „%@”.
pt_br: %@ importado em “%@”.
ru: %@ импортировано в «%@».
sv: %@ importerades till ”%@”.
tr: %@, “%@” koleksiyonuna aktarıldı.
zh_hans: 已将%@导入“%@”。
zh_hant: 已將%@輸入「%@」。

source: Imported Elements
de: Importierte Elemente
es: Elementos importados
fr: Éléments importés
it: Elementi importati
ja: 読み込んだエレメント
ko: 가져온 요소
nl: Geïmporteerde elementen
pl: Zaimportowane elementy
pt_br: Elementos Importados
ru: Импортированные элементы
sv: Importerade element
tr: İçe Aktarılan Öğeler
zh_hans: 导入的元素
zh_hant: 輸入的元素

source: Imported Study Set
de: Importiertes Lernset
es: Set de estudio importado
fr: Série de révision importée
it: Set di studio importato
ja: 読み込んだ学習セット
ko: 가져온 학습 세트
nl: Geïmporteerde leerset
pl: Zaimportowany zestaw do nauki
pt_br: Conjunto de Estudo Importado
ru: Импортированный учебный набор
sv: Importerat studieset
tr: İçe Aktarılan Çalışma Seti
zh_hans: 导入的学习集
zh_hant: 輸入的學習集

source: Importing %lld files
de: %lld Dateien werden importiert
es: Importando %lld archivos
fr: Importation de %lld fichiers
it: Importazione di %lld file
ja: %lld個のファイルを読み込み中
ko: 파일 %lld개 가져오는 중
nl: %lld bestanden importeren
pl: Importowanie %lld pliku
pt_br: Importando %lld arquivos
ru: Импорт %lld файла
sv: Importerar %lld filer
tr: %lld dosya içe aktarılıyor
zh_hans: 正在导入 %lld 个文件
zh_hant: 正在輸入 %lld 個檔案

source: Importing “%@”
de: „%@“ wird importiert
es: Importando “%@”
fr: Importation de « %@ »
it: Importazione di “%@”
ja: “%@”を読み込み中
ko: ‘%@’ 가져오는 중
nl: '%@' importeren
pl: Importowanie „%@”
pt_br: Importando “%@”
ru: Импорт «%@»
sv: Importerar ”%@”
tr: “%@” içe aktarılıyor
zh_hans: 正在导入“%@”
zh_hant: 正在輸入「%@」

source: Import…
de: Importieren …
es: Importar…
fr: Importer…
it: Importa…
ja: 読み込む…
ko: 가져오기…
nl: Importeer…
pl: Importuj…
pt_br: Importar…
ru: Импортировать…
sv: Importera …
tr: İçe Aktar…
zh_hans: 导入…
zh_hant: 輸入⋯

source: In More
de: Unter „Mehr“
es: En Más
fr: Dans Plus
it: In Altro
ja: 「その他」内
ko: 더 보기에 있음
nl: In Meer
pl: W sekcji Więcej
pt_br: Em Mais
ru: В разделе «Еще»
sv: Under Mer
tr: Diğer’de
zh_hans: 在“更多”中
zh_hant: 在「更多」中

source: In a notebook, throw the tool palette to any edge.
de: Wirf die Werkzeugpalette in einem Notizbuch an einen beliebigen Rand.
es: En un cuaderno, lanza la paleta de herramientas a cualquier borde.
fr: Dans un carnet, lancez la palette d’outils vers n’importe quel bord.
it: In un quaderno, lancia la tavolozza degli strumenti verso qualsiasi bordo.
ja: ノートでは、ツールパレットを好きな端に投げて移動できます。
ko: 노트에서 도구 팔레트를 원하는 가장자리로 던지십시오.
nl: Gooi in een notitieboek het gereedschapspalet naar een willekeurige rand.
pl: W notatniku rzuć paletę narzędzi do dowolnej krawędzi.
pt_br: Em um caderno, jogue a paleta de ferramentas para qualquer borda.
ru: В блокноте смахните палитру инструментов к любому краю.
sv: Kasta verktygspaletten till valfri kant i en anteckningsbok.
tr: Bir defterde araç paletini herhangi bir kenara fırlatın.
zh_hans: 在笔记本中，将工具调板甩到任意边缘。
zh_hant: 在筆記本中，將工具盤甩到任何邊緣。

source: In progress
de: In Arbeit
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
nl: Bezig
pl: W toku
pt_br: Em andamento
ru: В работе
sv: Pågår
tr: Devam ediyor
zh_hans: 进行中
zh_hant: 進行中

source: Inches
de: Zoll
es: Pulgadas
fr: Pouces
it: Pollici
ja: インチ
ko: 인치
pl: Cale
pt_br: Polegadas
ru: Дюймы
sv: Tum
tr: İnç
zh_hans: 英寸
zh_hant: 英寸

source: Include change %lld
de: Änderung %lld einschließen
es: Incluir cambio %lld
fr: Inclure la modification %lld
it: Includi modifica %lld
ja: 変更%lldを含める
ko: 변경 사항 %lld 포함
nl: Neem wijziging %lld op
pl: Uwzględnij zmianę %lld
pt_br: Incluir alteração %lld
ru: Включить изменение %lld
sv: Ta med ändring %lld
tr: %lld. değişikliği dahil et
zh_hans: 包括第 %lld 项更改
zh_hant: 包含第 %lld 項更改

source: Include document titles
de: Dokumenttitel einschließen
es: Incluir títulos de documentos
fr: Inclure les titres des documents
it: Includi titoli dei documenti
ja: 書類のタイトルを含める
ko: 문서 제목 포함
nl: Neem documenttitels op
pl: Dołącz tytuły dokumentów
pt_br: Incluir títulos de documentos
ru: Включать названия документов
sv: Inkludera dokumenttitlar
tr: Belge başlıklarını dahil et
zh_hans: 包括文稿标题
zh_hant: 包含文件標題

source: Included in selection
de: In Auswahl enthalten
es: Incluido en la selección
fr: Inclus dans la sélection
it: Incluso nella selezione
ja: 選択対象
ko: 선택에 포함
nl: Opgenomen in selectie
pl: Uwzględniane w zaznaczeniu
pt_br: Incluído na seleção
ru: Включать в выбор
sv: Ingår i markeringen
tr: Seçime dahil
zh_hans: 包含在选择中
zh_hant: 包含在選取範圍中

source: Increase Indent
de: Einzug vergrößern
es: Aumentar sangría
fr: Augmenter le retrait
it: Aumenta rientro
ja: インデントを増やす
ko: 들여쓰기
nl: Vergroot inspringing
pl: Zwiększ wcięcie
pt_br: Aumentar Recuo
ru: Увеличить отступ
sv: Öka indrag
tr: Girintiyi Artır
zh_hans: 增加缩进
zh_hant: 增加縮排

source: Increase Return Height
de: Zeilenhöhe vergrößern
es: Aumentar altura de retorno
fr: Augmenter la hauteur de retour
it: Aumenta altezza di ritorno
ja: 改行の高さを増やす
ko: 줄 바꿈 높이 늘리기
nl: Vergroot regelhoogte
pl: Zwiększ wysokość powrotu
pt_br: Aumentar Altura de Retorno
ru: Увеличить высоту перевода строки
sv: Öka radhöjd
tr: Satır Başı Yüksekliğini Artır
zh_hans: 增加换行高度
zh_hant: 增加換行高度

source: Indexing %@ of %lld…
de: %@ von %lld wird indexiert …
es: Indexando %@ de %lld…
fr: Indexation de %@ sur %lld…
it: Indicizzazione di %@ su %lld…
ja: %2$lld件中%1$@件目をインデックス作成中…
ko: %2$lld개 중 %1$@번째 색인 생성 중…
nl: %@ van %lld indexeren…
pl: Indeksowanie %@ z %lld…
pt_br: Indexando %@ de %lld…
ru: Индексация: %@ из %lld…
sv: Indexerar %@ av %lld …
tr: %2$lld ögeden %1$@ dizinleniyor…
zh_hans: 正在索引第 %@ 个，共 %lld 个…
zh_hant: 正在索引第 %@ 個，共 %lld 個⋯

source: Ink
de: Tinte
es: Tinta
fr: Encre
it: Inchiostro
ja: インク
ko: 잉크
nl: Inkt
pl: Tusz
pt_br: Tinta
ru: Чернила
sv: Bläck
tr: Mürekkep
zh_hans: 墨迹
zh_hant: 墨跡

source: Ink and highlighters
de: Tinte und Textmarker
es: Tinta y marcadores
fr: Encre et surligneurs
it: Inchiostro ed evidenziatori
ja: インクと蛍光ペン
ko: 잉크 및 형광펜
nl: Inkt en markeerstiften
pl: Tusz i zakreślacze
pt_br: Tinta e marca-textos
ru: Чернила и маркеры
sv: Bläck och överstrykningspennor
tr: Mürekkep ve fosforlu kalemler
zh_hans: 墨迹和荧光笔
zh_hant: 墨跡和螢光筆

source: Insert
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
ja: 挿入
ko: 삽입
nl: Voeg in
pl: Wstaw
pt_br: Inserir
ru: Вставить
sv: Infoga
tr: Ekle
zh_hans: 插入
zh_hant: 插入

source: Insert Below
de: Darunter einfügen
es: Insertar debajo
fr: Insérer en dessous
it: Inserisci sotto
ja: 下に挿入
ko: 아래에 삽입
nl: Voeg eronder in
pl: Wstaw poniżej
pt_br: Inserir Abaixo
ru: Вставить ниже
sv: Infoga nedanför
tr: Altına Ekle
zh_hans: 在下方插入
zh_hant: 在下方插入

source: Insert Block
de: Block einfügen
es: Insertar bloque
fr: Insérer un bloc
it: Inserisci blocco
ja: ブロックを挿入
ko: 블록 삽입
nl: Voeg blok in
pl: Wstaw blok
pt_br: Inserir Bloco
ru: Вставить блок
sv: Infoga block
tr: Blok Ekle
zh_hans: 插入块
zh_hant: 插入區塊

source: Insert Column Left
de: Spalte links einfügen
es: Insertar columna a la izquierda
fr: Insérer une colonne à gauche
it: Inserisci colonna a sinistra
ja: 左に列を挿入
ko: 왼쪽에 열 삽입
nl: Voeg kolom links in
pl: Wstaw kolumnę z lewej
pt_br: Inserir Coluna à Esquerda
ru: Вставить столбец слева
sv: Infoga kolumn till vänster
tr: Sola Sütun Ekle
zh_hans: 在左侧插入列
zh_hant: 在左側插入欄

source: Insert Column Right
de: Spalte rechts einfügen
es: Insertar columna a la derecha
fr: Insérer une colonne à droite
it: Inserisci colonna a destra
ja: 右に列を挿入
ko: 오른쪽에 열 삽입
nl: Voeg kolom rechts in
pl: Wstaw kolumnę z prawej
pt_br: Inserir Coluna à Direita
ru: Вставить столбец справа
sv: Infoga kolumn till höger
tr: Sağa Sütun Ekle
zh_hans: 在右侧插入列
zh_hant: 在右側插入欄

source: Insert Image
de: Bild einfügen
es: Insertar imagen
fr: Insérer une image
it: Inserisci immagine
ja: 画像を挿入
ko: 이미지 삽입
nl: Voeg afbeelding in
pl: Wstaw obraz
pt_br: Inserir Imagem
ru: Вставить изображение
sv: Infoga bild
tr: Görüntü Ekle
zh_hans: 插入图像
zh_hant: 插入影像

source: Insert Proposal Below
de: Vorschlag darunter einfügen
es: Insertar la propuesta debajo
fr: Insérer la proposition en dessous
it: Inserisci la proposta sotto
ja: 提案を下に挿入
ko: 제안을 아래에 삽입
nl: Voeg voorstel eronder in
pl: Wstaw propozycję poniżej
pt_br: Inserir Proposta Abaixo
ru: Вставить предложение ниже
sv: Infoga förslag nedanför
tr: Öneriyi Altına Ekle
zh_hans: 在下方插入建议
zh_hant: 在下方插入建議

source: Insert Row Above
de: Zeile darüber einfügen
es: Insertar fila arriba
fr: Insérer une rangée au-dessus
it: Inserisci riga sopra
ja: 上に行を挿入
ko: 위에 행 삽입
nl: Voeg rij erboven in
pl: Wstaw wiersz powyżej
pt_br: Inserir Linha Acima
ru: Вставить строку выше
sv: Infoga rad ovanför
tr: Üste Satır Ekle
zh_hans: 在上方插入行
zh_hant: 在上方插入列

source: Insert Row Below
de: Zeile darunter einfügen
es: Insertar fila debajo
fr: Insérer une rangée en dessous
it: Inserisci riga sotto
ja: 下に行を挿入
ko: 아래에 행 삽입
nl: Voeg rij eronder in
pl: Wstaw wiersz poniżej
pt_br: Inserir Linha Abaixo
ru: Вставить строку ниже
sv: Infoga rad nedanför
tr: Alta Satır Ekle
zh_hans: 在下方插入行
zh_hant: 在下方插入列

source: Insert Space
de: Abstand einfügen
es: Insertar espacio
fr: Insérer un espace
it: Inserisci spazio
ja: 空白を挿入
ko: 공백 삽입
nl: Voeg ruimte in
pl: Wstaw odstęp
pt_br: Inserir Espaço
ru: Вставить пробел
sv: Infoga mellanrum
tr: Boşluk Ekle
zh_hans: 插入空白
zh_hant: 插入空白

source: Insert Template…
de: Vorlage einfügen …
es: Insertar plantilla…
fr: Insérer un modèle…
it: Inserisci modello…
ja: テンプレートを挿入…
ko: 템플릿 삽입…
nl: Voeg sjabloon in…
pl: Wstaw szablon…
pt_br: Inserir Modelo…
ru: Вставить шаблон…
sv: Infoga mall …
tr: Şablon Ekle…
zh_hans: 插入模板…
zh_hant: 插入範本⋯

source: Insert a Line of Space
de: Leerzeile einfügen
es: Insertar una línea de espacio
fr: Insérer une ligne d’espace
it: Inserisci una riga di spazio
ja: 1行分の空白を挿入
ko: 빈 줄 삽입
nl: Voeg een lege regel in
pl: Wstaw pusty wiersz
pt_br: Inserir uma Linha de Espaço
ru: Вставить пустую строку
sv: Infoga en tom rad
tr: Bir Satır Boşluk Ekle
zh_hans: 插入一行空白
zh_hant: 插入一行空白

source: Insert the copied image
de: Das kopierte Bild einfügen
es: Inserta la imagen copiada
fr: Insérer l’image copiée
it: Inserisci l’immagine copiata
ja: コピーした画像を挿入
ko: 복사한 이미지 삽입
nl: Voeg de gekopieerde afbeelding in
pl: Wstaw skopiowany obraz
pt_br: Inserir a imagem copiada
ru: Вставить скопированное изображение
sv: Infoga den kopierade bilden
tr: Kopyalanan görüntüyü ekleyin
zh_hans: 插入拷贝的图像
zh_hant: 插入拷貝的影像

source: Inserted %@
de: %@ eingefügt
es: %@ insertado
fr: %@ inséré
it: %@ inserito
ja: %@を挿入しました
ko: %@ 삽입됨
nl: %@ ingevoegd
pl: Wstawiono %@
pt_br: %@ inserido
ru: Вставлено: %@
sv: %@ infogades
tr: %@ eklendi
zh_hans: 已插入%@
zh_hant: 已插入%@

source: Inserts it on the page
de: Fügt es auf der Seite ein
es: Lo inserta en la página
fr: L’insère sur la page
it: Lo inserisce nella pagina
ja: ページに挿入します
ko: 페이지에 삽입합니다
nl: Voegt het in op de pagina
pl: Wstawia go na stronie
pt_br: Insere na página
ru: Вставляет его на страницу
sv: Infogar det på sidan
tr: Sayfaya ekler
zh_hans: 将其插入页面
zh_hant: 將其插入頁面

source: Inserts the template in the middle of the board you are viewing
de: Fügt die Vorlage in der Mitte der angezeigten Tafel ein
es: Inserta la plantilla en el centro del tablero que estás viendo
fr: Insère le modèle au centre du tableau affiché
it: Inserisce il modello al centro della tavola visualizzata
ja: 表示中のボードの中央にテンプレートを挿入します
ko: 보고 있는 보드의 가운데에 템플릿을 삽입합니다
nl: Voegt het sjabloon in het midden van het bord in dat je bekijkt
pl: Wstawia szablon na środku wyświetlanej planszy
pt_br: Insere o modelo no centro do quadro que você está vendo
ru: Вставляет шаблон в центр просматриваемой доски
sv: Infogar mallen mitt på tavlan du tittar på
tr: Şablonu görüntülediğiniz tahtanın ortasına ekler
zh_hans: 在你查看的画板中央插入模板
zh_hant: 在你檢視的畫板中央插入範本

source: Inserts this photo
de: Fügt dieses Foto ein
es: Inserta esta foto
fr: Insère cette photo
it: Inserisce questa foto
ja: この写真を挿入します
ko: 이 사진을 삽입합니다
nl: Voegt deze foto in
pl: Wstawia to zdjęcie
pt_br: Insere esta foto
ru: Вставляет это фото
sv: Infogar den här bilden
tr: Bu fotoğrafı ekler
zh_hans: 插入此照片
zh_hant: 插入此照片

source: Inside Nib: deleted if the app is removed or reinstalled
de: In Nib: wird gelöscht, wenn die App entfernt oder neu installiert wird
es: Dentro de Nib: se elimina si la app se elimina o se reinstala
fr: Dans Nib : supprimé si l’app est supprimée ou réinstallée
it: All’interno di Nib: eliminato se l’app viene rimossa o reinstallata
ja: Nib内：Appを削除または再インストールすると削除されます
ko: Nib 내부: 앱을 제거하거나 다시 설치하면 삭제됨
nl: In Nib: verwijderd als de app wordt verwijderd of opnieuw geïnstalleerd
pl: Wewnątrz Nib: usuwane po usunięciu lub ponownej instalacji aplikacji
pt_br: Dentro do Nib: apagado se o app for removido ou reinstalado
ru: Внутри Nib: удаляется при удалении или переустановке приложения
sv: I Nib: raderas om appen tas bort eller installeras om
tr: Nib’in içinde: Uygulama kaldırılır veya yeniden yüklenirse silinir
zh_hans: 位于 Nib 内部：移除或重新安装 App 时会被删除
zh_hant: 位於 Nib 內部：移除或重新安裝 App 時會被刪除

source: Install a plugin from %@?
de: Plug-in von %@ installieren?
es: ¿Instalar un plugin de %@?
fr: Installer un plug-in depuis %@ ?
it: Installare un plug-in da %@?
ja: %@からプラグインをインストールしますか？
ko: %@에서 플러그인을 설치하겠습니까?
nl: Plug-in installeren van %@?
pl: Zainstalować wtyczkę z: %@?
pt_br: Instalar um plug-in de %@?
ru: Установить плагин из %@?
sv: Installera en plugin från %@?
tr: %@ kaynağından bir eklenti yüklensin mi?
zh_hans: 从 %@ 安装插件？
zh_hant: 要從 %@ 安裝外掛嗎？

source: Invited
de: Eingeladen
es: Invitado
fr: Invité
it: Invitato
ja: 招待済み
ko: 초대됨
nl: Uitgenodigd
pl: Zaproszono
pt_br: Convidado
ru: Приглашен
sv: Inbjuden
tr: Davet Edildi
zh_hans: 已邀请
zh_hant: 已邀請

source: Issue New Token
de: Neues Token ausgeben
es: Emitir token nuevo
fr: Émettre un nouveau jeton
it: Emetti nuovo token
ja: 新しいトークンを発行
ko: 새 토큰 발급
nl: Geef nieuw token uit
pl: Wydaj nowy token
pt_br: Emitir Novo Token
ru: Выпустить новый токен
sv: Utfärda ny token
tr: Yeni Belirteç Ver
zh_hans: 签发新令牌
zh_hant: 發出新權杖

source: It may have been moved to the Trash on another device.
de: Es wurde möglicherweise auf einem anderen Gerät in den Papierkorb gelegt.
es: Puede que se haya movido a la papelera en otro dispositivo.
fr: Elle a peut-être été placée dans la corbeille sur un autre appareil.
it: Potrebbe essere stato spostato nel Cestino su un altro dispositivo.
ja: 別のデバイスでゴミ箱に移動された可能性があります。
ko: 다른 기기에서 휴지통으로 이동되었을 수 있습니다.
nl: Misschien is hij op een ander apparaat naar de prullenmand verplaatst.
pl: Mógł zostać przeniesiony do kosza na innym urządzeniu.
pt_br: Ele pode ter sido movido para a Lixeira em outro dispositivo.
ru: Возможно, его переместили в Корзину на другом устройстве.
sv: Det kan ha flyttats till papperskorgen på en annan enhet.
tr: Başka bir aygıtta Çöp Kutusu’na taşınmış olabilir.
zh_hans: 它可能已在另一台设备上被移到废纸篓。
zh_hant: 它可能已在另一台裝置上被移到垃圾桶。
